#include <iostream>

/*Задание №1. Вывести на экран Первую букву имени из символов "*" (звездочка)*/


using namespace std;

int main()
{
    cout << "*****      *****" << endl;
    cout << "***  **  **  ***" << endl;
    cout << "***    **    ***" << endl;
    cout << "***          ***" << endl;
    cout << "***          ***" << endl;
    return 0;
}
